{
  "title": "Emin Durak",
  "subTitle": "Geçmişi ve Sanatsal Sezgileri",
  "showImages": "FOTOLAR",
  "mainContent": [
    "Emin sanata dair araştırma ve sentezleme sürecine hayatının 20’lerinde başlamış olsa da devamlı bir estetik ve araştırma ruhu ile donanmış idi. Fenlisesi, Teknik Üniversite derken Endüstriyel Tasarım gibi okuduğu değişik teknik özellikleri ile bilinen öğretimlerinde hep bilginin özütünün aslında tek ve aynı şey olduğunu idrak etti. Erken yaşlarda mutlak olanın sadece görecelik; değişkenlik olduğunu hissetmesini, Yunanistan’da değişim öğrencisi iken “sanat” kelimesinin tercümesinin Yunance “τέχνη” (tekhni); yani teknik kelimesinin kökeni olduğunu farketmesi izledi. Aslında onun için teknik, yoğunlaşılan herhangi bir alanda kendini pratik yaparak tekrar etme ile bir dönüşüme uyum sağlama hali idi ve sanatı da bu oldu.",
    "Emin dokuz senelik İsveç hayatına Konstfack’ta “Özveri Deneyimi” başlıklı estetik felsefesi üzerine yazdığı yüksek lisans tezi ile başladı. Sonrasında Stokholm’de Moderna Dans Teatern, R1 Nuclear Reactor, Weld, CCAP, Göteborg’da Skogen, Danimarka’da Borderland adlı dans ve deneysel performans alanlarında koreograflar ile beraber çalışarak devam etti. Bu tür paylaşımları ve eğitimleri sonrasında Berlin, Hindistan, Sri Lanka ve Türkiye’de değişik ortamlarda tekerrür etti. Hindistan'da sanatçı Abhilash Ningappa'nın kurduğu ve yürüttüğü “Play Practıce” adındaki yoğun, çağdaş ve yöresel Hint dansları programına katıldı.",
    "Brezilya’lı Mestre Kiura’dan beş senelik Capoeira eğitimini almış olan Emin, hareket doğaçlamaları için teknikler geliştirerek çağdaş ve “çağdışı” dans performansları, atölyeler, filmler, ses bazlı eserler, enstalasyonlar, durumlar ve araştırma projeleri sentezlemektedir. Sanatsal eserlerini ve araştırma projelerini kurduğu kumpanya olan Sphinx Dance çatısı altında paylaşmakta ve yayınlamaktadır: www.sphinx.dance",
    "Yaşadığımız dünyadaki sanatçının ekonomik ve sosyal açıdan yalnızlaşmış olduğunu farkederek bir dayanışma ağı ve kaynak paylaşım havuzu yapmak istemekte ve bu oluşumu “Emek Sevgidir” adı altında ilerletmektedir: www.laborislove.se",
    "Emin hayatını açık kaynak yazılımlar yazarak kazanmaktadır. Toplulukların kendi içlerinde işbirliğini esas alarak dışarıya yönelik de bir yayın kanalı olmasını sağlayan Cocoso (Community Cooperation Software) adlı yazılımı da dünyanın değişik yerlerinde birkaç yıldır sanatçıların kendi içlerinde organize olabilmeleri için kullanılagelmektedir: www.cocoso.info"
  ]
}
