{
  "title": "Spiral Sphinx",
  "subTitle": "Hareket Doğaçlama Şablonu",
  "showImages": "FOTO GALLERİSİ",
  "conceptEtcBy": "Kavram, Oluşturma ve Uygulama",
  "creditsTitle": "Esinlenme",
  "credits": [
    "Senzala grubundan Capoeira ustası Mestre Kiura, ve onun ustası Mestre Zumbi",
    "Non-binary, ethereal, slow-tempo, fantastik musikleri ile şu an ayrılmış olan müzik duosu \"GYRL\". Oluşturucuları Leipzig'den Garstique and JOIA",
    "Åska Saga Eriksson, harika oluşumu ve dansları ile...",
    "Eva Georgitsopoulou, \"Continously into Movement\" pratiği ile",
    "Tom Weksler, \"Movement Archery\" pratiği ile",
    "Frey Faust, \"Axis Syllabus\" ekosistemi ile",
    "Moa Westerlund, bütün varoluşu, hayat etiği, dans ve sanatı ile..."
  ],
  "concept": "Kavram ve İçerik",
  "description": [
    "Spiral Sfenks belli bir çerçeve dahilinde bedeni akıcı ve organik olarak aktif hale getirici tekniklerden oluşan ve bunların yükselen ve alçalan bir ivme ile aktarıldığı bedensel bir atölye çalışmasıdır. Spiral Sfenks'in oluşumu en çok Capoeira dans ve dövüş sanatından esinlenmeli iken, aynı zamanda modern doğaçlama uygulamaları ve çağdaş dans kültüründen de etkilenerek hazırlanmış bir referans sistemi olarak kabul edilebilir. Yanı sıra Spiral Sfenks'in gelişiminde Frey Faust'un Axis Syllabus, Eva Georgitsopoulou'nun Continuously into Movement ve de Tom Weksler'in Movement Archery adlı çağdaş dans bazlı doğaçlama çalışmalarının da ilham verici etkisi var.",
    "İlk başta deneysel yoga ve stretchingler ile bedenlerimizi ısıtarak ve kasları yavaş yavaş canlandırıp kuvvetlendirerek başlayan çalışma daha sonra belli bir kıvamda bedenin özgürce hareketlenmesi güdümlü ve merkezinin yapısökümü, dağılımı ve değişken olarak çoğaltılması kavramları ile bireyin belli şartlar ve prensipler dahilinde kendince özgün hareket etmesini uygulamaya çalışır. Genel itibari ile katılımcılar tarafından yerçekimi, direnç, bedensel ağırlık, zaman, arzu, korku ve güç kavramlarının bedensel-deneysel olarak irdelenmesi amaçlanır. Atölye sırasında hem bireysel, hem partnerli, hem de grup halinde egzersizler yapılarak teknik dizisinin organik bir biçimde uygulanması ile de sonunda kolektif bir koreografi çalışması katılanlar ile beraber gerçekleştirilir.",
    "Hafıza, süreklilik ve sentez odaklı bu teknik malzemeler ile bedenin potansiyelini irdelemek ve bilinç ile harekete dönüştürme teşebbüsü oluşturulacak."
  ],
  "performedAtTitle": "Paylaşılan Çalışmalar:",
  "performedAt": [
    "- Borderland Festival: Boesdal, Denmark",
    "- Noden kulturföreningen: Stockholm, İsveç",
    "- Blivande House: Stockholm, İsveç",
    "- Höjden: Stockholm, İsveç",
    "- Art Labor at Refugio: Berlin, Almanya",
    "- J-fest: Antalya, Türkiye",
    "- Olimpos Climbing festival: Antalya, Türkiye",
    "- Kabak Valley: Fethiye, Türkiye",
    "- Ege Sanat Atölyesi: Izmir, Türkiye",
    "- Çatı Dans - Association of Contemporary Dance: Istanbul, Türkiye",
    "- Play Practice: Bangalore, India ",
    "- Jungle Dance: Arambol, India",
    "- Ocean Sky: Arugam Bay, Sri Lanka",
    "- Ekoyoga Festival at Pastoral Vadi: Yanıklar, Fethiye, Türkiye",
    "- Şifa ve Sanat Kampı at Pastoral Vadi: Yanıklar, Fethiye, Türkiye"
  ]
}
